<section class="o-section c-section--hero">
	<div class="c-hero">
		<div class="c-hero__slider d-flex items-end content-center">
			<div class="c-slider-content w-100">
				<div class="o-section__wrapper">
					<div class="c-slider-main"
						 data-flickity='{ "contain": true, "wrapAround": true, "autoPlay": 4500, "draggable": false, "fade": true ,"pageDots":false}'>
						<div class="c-slider-cell w-100 txt-center color-white"
							 data-bg="<?php echo get_template_directory_uri(); ?>/assets/images/hero-dana.png">
							<h2>
								پلـن کوچینگ اظهـارنامه
							</h2>
							<p>
								همراهی یک تیم کامل برای عبور راحت از فصل مالیات
							</p>
						</div>
						<div class="c-slider-cell w-100 txt-center color-white"
							 data-bg="<?php echo get_template_directory_uri(); ?>/assets/images/hero-dana.png">
							<h2>
								پلـن کوچینگ اظهـارنامه
							</h2>
							<p>
								همراهی یک تیم کامل برای عبور راحت از فصل مالیات
							</p>
						</div>
					</div>
					<div class="c-hero__counseling d-flex items-center">
						<div class="c-hero__counseling-txt d-flex items-center flex-column">
							<svg width="56" height="60" viewBox="0 0 56 60" fill="none"
								 xmlns="http://www.w3.org/2000/svg">
								<path
									d="M15.0841 21.4831C15.4902 19.8639 14.7574 18.9418 13.4623 17.9391C8.2568 13.9109 8.40364 6.82556 13.6422 2.75374C18.3675 -0.919897 25.6049 -0.917251 30.3289 2.75771C35.6904 6.92875 35.6362 14.1464 30.2005 18.2288C27.5045 20.2541 24.4328 21.0253 21.0939 20.8917C20.787 20.8798 20.3954 21.0108 20.1732 21.2158C19.1242 22.1802 18.1148 23.1896 17.1015 24.1923C16.7284 24.5614 16.3263 24.8088 15.7905 24.5971C15.2336 24.3762 15.0762 23.9119 15.0828 23.3549C15.0907 22.7305 15.0841 22.1075 15.0841 21.4831ZM18.2921 10.777C18.3 9.70811 17.4706 8.87338 16.403 8.87999C15.3791 8.88528 14.5404 9.7187 14.5298 10.74C14.5206 11.7586 15.3474 12.6158 16.3647 12.6383C17.4349 12.6621 18.2841 11.8432 18.2921 10.7783V10.777ZM23.9103 10.7373C23.9024 9.69886 23.0875 8.88528 22.049 8.87867C20.996 8.87206 20.1362 9.7306 20.1494 10.777C20.1613 11.7983 21.0013 12.6317 22.0226 12.6356C23.0901 12.6409 23.9196 11.8062 23.9103 10.736V10.7373ZM29.5285 10.7757C29.5365 9.70679 28.7057 8.87206 27.6395 8.87867C26.6156 8.88396 25.7769 9.71737 25.7676 10.7386C25.7583 11.7573 26.5865 12.6145 27.6024 12.637C28.6726 12.6608 29.5206 11.8419 29.5298 10.777L29.5285 10.7757Z"
									fill="white"/>
								<path
									d="M13.2721 59.9994C9.74136 59.9452 7.04932 59.6714 4.44856 58.785C4.04906 58.6488 3.65749 58.4874 3.27518 58.3088C0.547426 57.0349 -0.330959 55.3958 0.10691 52.4193C1.0316 46.1383 6.43948 41.5532 12.78 41.6762C19.3824 41.8046 24.8221 47.227 24.9848 53.7951C25.0231 55.3442 24.4014 56.5018 23.2121 57.4066C21.5308 58.6858 19.5491 59.2203 17.5198 59.5444C15.853 59.8103 14.1611 59.9095 13.2708 60.0008L13.2721 59.9994Z"
									fill="white"/>
								<path
									d="M43.6194 59.9923C40.5411 59.942 37.8451 59.6761 35.2509 58.7726C34.6451 58.5622 34.0564 58.2844 33.4889 57.9855C31.4212 56.8967 30.5772 55.2167 30.8537 52.862C31.5892 46.6127 36.7854 41.7974 43.0175 41.6744C49.3646 41.55 54.7434 46.106 55.6932 52.4135C56.1377 55.3648 55.2937 56.9814 52.5911 58.2765C50.5539 59.2528 48.3632 59.6311 46.1381 59.8401C45.1857 59.9301 44.2279 59.9566 43.6194 59.991V59.9923Z"
									fill="white"/>
								<path
									d="M30.7804 20.5056C34.2529 18.008 36.482 14.7842 36.4396 10.3909C36.3973 6.02408 34.1431 2.8399 30.5859 0.344954C33.655 -0.266217 36.5375 -0.0704306 39.3222 1.12942C41.8356 2.21286 43.8398 3.89027 45.0978 6.35612C47.2131 10.506 45.9008 15.4417 41.8158 18.3123C40.8712 18.9764 40.4889 19.6272 40.6093 20.7319C40.6979 21.5467 40.6146 22.3788 40.6305 23.203C40.6424 23.789 40.5948 24.3354 39.9571 24.5907C39.3222 24.846 38.9068 24.473 38.498 24.0642C37.535 23.1051 36.5772 22.1394 35.5771 21.2187C35.3536 21.0123 34.9726 20.9065 34.6551 20.8853C33.3825 20.802 32.1072 20.7702 30.832 20.7186L30.7804 20.503V20.5056Z"
									fill="white"/>
								<path
									d="M5.94338 33.3939C5.93412 29.7679 8.84443 26.8271 12.4572 26.8126C16.0911 26.7967 19.0689 29.7626 19.0609 33.3873C19.053 36.9961 16.1123 39.9263 12.4982 39.9276C8.87089 39.9289 5.95264 37.0199 5.94338 33.3939Z"
									fill="white"/>
								<path
									d="M49.8573 33.3886C49.8507 37.0186 46.9378 39.9262 43.3091 39.9276C39.6686 39.9276 36.7133 36.9604 36.7384 33.3277C36.7636 29.7308 39.7334 26.7993 43.3369 26.8125C46.951 26.8258 49.8639 29.7639 49.8573 33.3886Z"
									fill="white"/>
							</svg>
							<p class="color-white txt-center">
								برای دریافت
								<strong>
									مشاوره رایگان
								</strong>
								اطلاعـــات خود را وارد کنیــد
							</p>
						</div>
						<div class="c-hero__counseling-form">
							<form class="d-flex">
								<div>
									<label class="color-white">نوع خدمات مورد نظر شما</label>
									<select name="service">
										<option value="tax">تنظیم اظهارنامه مالیاتی</option>
										<option value="consult">مشاوره مالیاتی</option>
										<option value="accounting">خدمات حسابداری</option>
									</select>
								</div>

								<div>
									<label class="color-white">آدرس ایمیل (اختیاری)</label>
									<input type="email" name="email" placeholder="info@gmail.com">
								</div>

								<div>
									<label class="color-white">شماره تلفن همراه</label>
									<input type="tel" name="phone" placeholder="09123456789">
								</div>

								<div class="content-end">
									<button class="w-100" type="submit">ارسال و دریافت کد تایید</button>
								</div>
							</form>

						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
