<section class="o-section c-section--home-courses">
	<div class="o-section__wrapper">
		<div class="c-home-courses">
			<h2 class="txt-center title-section">
				دوره‌های آموزشــــی
			</h2>
			<div class="tabs">
				<div class="tab-buttons d-flex flex-wrap items-center">
					<button class="active" data-tab="#t1">امور مالیاتــی</button>
					<button data-tab="#t2">مدیریت مالی</button>
					<button data-tab="#t3">سیستم‌سازی</button>
					<button data-tab="#t4">حسابرسی</button>
					<button data-tab="#t5">تدوین استراتژی</button>
					<button data-tab="#t6">سـرمایه‌گذاری</button>
					<button data-tab="#t7">بازار بورس و طلا</button>
					<button data-tab="#t8">اصول حسابداری</button>
					<button data-tab="#t9">اظهـــــارنامه‌ها</button>
					<button data-tab="#t10">املاک و مستغلات</button>
					<button data-tab="#t11">تراکنش‌های بانکی</button>
					<button data-tab="#t12">دفاتر الکترونیک</button>
					<button data-tab="#t13">سامانه مودیان</button>
					<button data-tab="#t14">اصول حسابداری</button>
				</div>
				<div id="t1" class="tab-content active">
					<div class="d-flex flex-wrap space-between p-0 carousel tab-buttons-list" data-flickity='{ "contain": true, "pageDots": false, "adaptiveHeight": true, "cellAlign": "left", "wrapAround": true,"watchCSS": true,"rightToLeft": true,"autoPlay": 4500}'>
						<div class="tab-buttons-item">
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
							<h3>
								دوره‌ی آمــوزشـی بستــن حســـاب‌ها
							</h3>
							<ul class="p-0">
								<li>
									<strong>
										مدرس : دکتر نسا قلیخانی
									</strong>
								</li>
								<li class="d-flex">
									<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
										 xmlns="http://www.w3.org/2000/svg">
										<path
											d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
											fill="#212121"/>
									</svg>

									۱۵:۰۰ ساعت آموزش
								</li>
								<li>
									هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
								</li>
							</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</div>
						<div class="tab-buttons-item">
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</div>
						<div class="tab-buttons-item">
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</div>
						<div class="tab-buttons-item">
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</div>
						<div class="tab-buttons-item">
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</div>
						<div class="tab-buttons-item">
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</div>
					</div>
				</div>
				<div id="t2" class="tab-content">
					<ul class="d-flex flex-wrap space-between p-0">
						<li>
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</li>
						<li>
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</li>
						<li>
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</li>
						<li>
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</li>
						<li>
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</li>
						<li>
							<div class="c-home-courses__img d-flex">
								<img class="w-100"
									 src="<?php echo get_template_directory_uri(); ?>/assets/images/video-1.png" alt="">
								<span>
			۴/۸۳
		</span>
							</div>
							<div class="c-home-courses__content">
								<h3>
									دوره‌ی آمــوزشـی بستــن حســـاب‌ها
								</h3>
								<ul class="p-0">
									<li>
										<strong>
											مدرس : دکتر نسا قلیخانی
										</strong>
									</li>
									<li class="d-flex">
										<svg width="20" height="20" viewBox="0 0 26 25" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M12.5323 24.9999C5.69174 25.0319 0.0249811 19.4199 8.31764e-05 12.5879C-0.0248147 5.64139 5.54307 0.042915 12.5195 0.000232841C19.3643 -0.0417379 25.031 5.59586 25.0545 12.4705C25.0787 19.3687 19.4838 24.9664 12.5323 24.9992V24.9999ZM11.3948 9.07943H11.3927C11.3927 10.1977 11.3955 11.3153 11.3912 12.4335C11.3898 12.7593 11.473 13.0503 11.7049 13.2829C12.8531 14.4339 14.0012 15.5842 15.1572 16.7274C15.466 17.0332 15.8529 17.1158 16.2677 16.9934C17.1156 16.7423 17.3525 15.7208 16.7094 15.0713C15.7661 14.1181 14.8151 13.1719 13.8597 12.2301C13.716 12.0885 13.6555 11.9462 13.6562 11.7428C13.6633 9.77302 13.6648 7.80324 13.6548 5.83275C13.6534 5.60866 13.6178 5.3668 13.5268 5.16477C13.3162 4.69882 12.7805 4.46621 12.274 4.57576C11.7775 4.68317 11.4026 5.11924 11.3976 5.64494C11.387 6.78954 11.3941 7.93413 11.3941 9.07872L11.3948 9.07943Z"
												fill="#212121"/>
										</svg>

										۱۵:۰۰ ساعت آموزش
									</li>
									<li>
										هزینه دوره: ۱/۲۵۰/۰۰۰ تومان
									</li>
								</ul>
							</div>
							<a class="d-flex add-cart" href="#">افـــزودن به سبد خریـــد</a>
						</li>
					</ul>
				</div>
				<div id="t3" class="tab-content">محتوای عمومی</div>
				<div id="t4" class="tab-content">محتوای عمومی</div>
				<div id="t5" class="tab-content">محتوای عمومی</div>
				<div id="t6" class="tab-content">محتوای عمومی</div>
				<div id="t7" class="tab-content">محتوای عمومی</div>
				<div id="t8" class="tab-content">محتوای عمومی</div>
				<div id="t9" class="tab-content">محتوای عمومی</div>
				<div id="t10" class="tab-content">محتوای عمومی</div>
				<div id="t11" class="tab-content">محتوای عمومی</div>
				<div id="t12" class="tab-content">محتوای عمومی</div>
				<div id="t13" class="tab-content">محتوای عمومی</div>
				<div id="t14" class="tab-content">محتوای عمومی</div>
			</div>
			<a class="more" href="#">مشاهده تمام دوره‌ها</a>
		</div>
	</div>
</section>
<script>
	jQuery(function ($) {
		$(".tab-buttons button").click(function () {
			var target = $(this).data("tab");
			$(".tab-buttons button").removeClass("active");
			$(this).addClass("active");
			$(".tab-content").removeClass("active");
			$(target).addClass("active");
		});
	});
</script>
