<section class="o-section c-section--home-about">
	<div class="o-section__wrapper">
		<div class="c-home-about d-flex items-center">
			<div class="c-home-about__txt">
				<h2 class="mt-0">
					نســا قلیخانی بنیان‌گـــذار موسسه دانا محاسب
				</h2>
				<p class="txt-justify">
					سرکار خانم دکتر نسا فلیخانی یکی از بانوان موفق و کارآفرین در حوزه مالی و حسابداری است که با پشتکار،
					دانش و دیدگاه نوآورانه‌اش توانست شرکتی معتبر در زمینه خدمات مالیاتــی و حسابداری بنیــان‌گذاری کند.
					شــرکت ایشان به ســرعت توانست جایگاه برجســـته‌ای در میان کسب‌وکارهای کوچک و متوسط پیدا کند؛ به‌ویژه
					به دلیل رویکرد شخصی‌ســازی خدمات برای هر مشتری، استفاده از فناوری‌های روز و تیمی حرفه‌ای از
					حسابداران خبره. خانم دکتر قلیخانی همواره معتقد است که آموزش مالی برای همه ضروری است و به همیـن دلیل
					علاوه بر فعالیت حـــرفه‌ای، در زمینه‌ی آمـــوزش مالیاتــــی نیز فعال بوده و سمینـــارها و
					کارگاه‌هایی برگزار کرده است.
				</p>
				<a href="#">
					برای مطالعه درباره شــرکت دانا محاسب و خدمات کلی ما کلیــک کنیــد
				</a>
			</div>
			<div class="c-home-about__media">
				<img class="w-100" src="<?php echo get_template_directory_uri(); ?>/assets/images/about-video.png" alt="">
			</div>
		</div>
	</div>
</section>
