<section class="o-section c-section--satisfaction">
	<div class="o-section__wrapper">
		<div class="c-satisfaction">
			<ul class="d-flex p-0">
				<li>
					<h2 class="txt-center title-section">
						نظرات کارفرمایان
					</h2>
					<div class="c-satisfaction__slider carousel-wrap">
						<div class="carousel employer-carousel"  data-flickity='{ "contain": true, "wrapAround": true, "autoPlay": 4500, "draggable": false, "fade": true ,"pageDots":false}'>
							<div class="carousel-cell carousel-cell-vertical d-flex items-center">
								<div class="employer-carousel__info d-flex flex-column space-between">
									<p class="employer-name m-0 d-flex">
										<strong>
											مدیر عامل
										</strong>
										شرکت ساختمانی نکسا
									</p>
									<p>
										با تشکر وقدردانی صمیمانه از دقت، شفافیت و تعهد
										حرفه‌ای شرکت دانا محاسب فکورکه نقشی حیاتـی در
										استحکام مالــی پـــروژه‌های ما ایفا کرده‌اند. همــکاری
										شما ضامن اعتماد و موفقیت‌ بلندمــدت ما در مسیـر
										توسعه پایدار بوده است.
									</p>
									<a class="d-flex items-center" href="#">
										<svg width="40" height="40" viewBox="0 0 45 45" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M23.8205 45H21.1837C21.071 44.9753 20.9583 44.9354 20.8444 44.9272C17.6898 44.7135 14.7008 43.8812 11.9384 42.355C5.60233 38.8541 1.72109 33.5382 0.354548 26.4167C0.190188 25.5597 0.116226 24.6851 0 23.8187C0 22.9393 0 22.0612 0 21.1819C0.025828 21.0551 0.065744 20.9295 0.0751361 20.8015C0.294674 17.6622 1.10826 14.6779 2.64855 11.939C6.79277 4.5721 13.1124 0.549972 21.5582 0.0404553C25.9924 -0.227217 30.1812 0.835254 33.9685 3.17269C40.7965 7.38501 44.4911 13.5462 44.9701 21.5552C45.2131 25.6137 44.3256 29.4832 42.3638 33.051C38.8735 39.3965 33.5483 43.2742 26.4244 44.6443C25.5662 44.8098 24.6904 44.8838 23.8217 45H23.8205ZM16.0768 22.5026C16.0768 24.5806 16.0721 26.6598 16.0779 28.7377C16.0815 30.2088 17.2519 30.9449 18.5633 30.2921C22.724 28.22 26.8799 26.1385 31.0371 24.0593C31.6792 23.7377 32.1395 23.2657 32.1383 22.5038C32.1371 21.7477 31.7004 21.277 31.0429 20.9494C26.8952 18.8855 22.7521 16.8099 18.6056 14.7436C17.2332 14.0592 16.0779 14.7777 16.0756 16.3098C16.0721 18.3737 16.0756 20.4375 16.0756 22.5014L16.0768 22.5026Z"
												fill="white"/>
										</svg>
										نمایـــش ویدئـــوی رضایت کارفــــرما
									</a>
								</div>
								<div class="employer-carousel__img d-flex">
									<img class="w-100"
										 src="<?php echo get_template_directory_uri(); ?>/assets/images/employee-img.png"
										 alt="">
								</div>
							</div>
							<div class="carousel-cell carousel-cell-vertical d-flex items-center">
								<div class="employer-carousel__info d-flex flex-column space-between">
									<p class="employer-name m-0 d-flex">
										<strong>
											 2مدیر عامل
										</strong>
										شرکت ساختمانی نکسا
									</p>
									<p>
										با تشکر وقدردانی صمیمانه از دقت، شفافیت و تعهد
										حرفه‌ای شرکت دانا محاسب فکورکه نقشی حیاتـی در
										استحکام مالــی پـــروژه‌های ما ایفا کرده‌اند. همــکاری
										شما ضامن اعتماد و موفقیت‌ بلندمــدت ما در مسیـر
										توسعه پایدار بوده است.
									</p>
									<a class="d-flex items-center" href="#">
										<svg width="40" height="40" viewBox="0 0 45 45" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M23.8205 45H21.1837C21.071 44.9753 20.9583 44.9354 20.8444 44.9272C17.6898 44.7135 14.7008 43.8812 11.9384 42.355C5.60233 38.8541 1.72109 33.5382 0.354548 26.4167C0.190188 25.5597 0.116226 24.6851 0 23.8187C0 22.9393 0 22.0612 0 21.1819C0.025828 21.0551 0.065744 20.9295 0.0751361 20.8015C0.294674 17.6622 1.10826 14.6779 2.64855 11.939C6.79277 4.5721 13.1124 0.549972 21.5582 0.0404553C25.9924 -0.227217 30.1812 0.835254 33.9685 3.17269C40.7965 7.38501 44.4911 13.5462 44.9701 21.5552C45.2131 25.6137 44.3256 29.4832 42.3638 33.051C38.8735 39.3965 33.5483 43.2742 26.4244 44.6443C25.5662 44.8098 24.6904 44.8838 23.8217 45H23.8205ZM16.0768 22.5026C16.0768 24.5806 16.0721 26.6598 16.0779 28.7377C16.0815 30.2088 17.2519 30.9449 18.5633 30.2921C22.724 28.22 26.8799 26.1385 31.0371 24.0593C31.6792 23.7377 32.1395 23.2657 32.1383 22.5038C32.1371 21.7477 31.7004 21.277 31.0429 20.9494C26.8952 18.8855 22.7521 16.8099 18.6056 14.7436C17.2332 14.0592 16.0779 14.7777 16.0756 16.3098C16.0721 18.3737 16.0756 20.4375 16.0756 22.5014L16.0768 22.5026Z"
												fill="white"/>
										</svg>
										نمایـــش ویدئـــوی رضایت کارفــــرما
									</a>
								</div>
								<div class="employer-carousel__img d-flex">
									<img class="w-100"
										 src="<?php echo get_template_directory_uri(); ?>/assets/images/employee-img.png"
										 alt="">
								</div>
							</div>
							<div class="carousel-cell carousel-cell-vertical d-flex items-center">
								<div class="employer-carousel__info d-flex flex-column space-between">
									<p class="employer-name m-0 d-flex">
										<strong>
										 3	مدیر عامل
										</strong>
										شرکت ساختمانی نکسا
									</p>
									<p>
										با تشکر وقدردانی صمیمانه از دقت، شفافیت و تعهد
										حرفه‌ای شرکت دانا محاسب فکورکه نقشی حیاتـی در
										استحکام مالــی پـــروژه‌های ما ایفا کرده‌اند. همــکاری
										شما ضامن اعتماد و موفقیت‌ بلندمــدت ما در مسیـر
										توسعه پایدار بوده است.
									</p>
									<a class="d-flex items-center" href="#">
										<svg width="40" height="40" viewBox="0 0 45 45" fill="none"
											 xmlns="http://www.w3.org/2000/svg">
											<path
												d="M23.8205 45H21.1837C21.071 44.9753 20.9583 44.9354 20.8444 44.9272C17.6898 44.7135 14.7008 43.8812 11.9384 42.355C5.60233 38.8541 1.72109 33.5382 0.354548 26.4167C0.190188 25.5597 0.116226 24.6851 0 23.8187C0 22.9393 0 22.0612 0 21.1819C0.025828 21.0551 0.065744 20.9295 0.0751361 20.8015C0.294674 17.6622 1.10826 14.6779 2.64855 11.939C6.79277 4.5721 13.1124 0.549972 21.5582 0.0404553C25.9924 -0.227217 30.1812 0.835254 33.9685 3.17269C40.7965 7.38501 44.4911 13.5462 44.9701 21.5552C45.2131 25.6137 44.3256 29.4832 42.3638 33.051C38.8735 39.3965 33.5483 43.2742 26.4244 44.6443C25.5662 44.8098 24.6904 44.8838 23.8217 45H23.8205ZM16.0768 22.5026C16.0768 24.5806 16.0721 26.6598 16.0779 28.7377C16.0815 30.2088 17.2519 30.9449 18.5633 30.2921C22.724 28.22 26.8799 26.1385 31.0371 24.0593C31.6792 23.7377 32.1395 23.2657 32.1383 22.5038C32.1371 21.7477 31.7004 21.277 31.0429 20.9494C26.8952 18.8855 22.7521 16.8099 18.6056 14.7436C17.2332 14.0592 16.0779 14.7777 16.0756 16.3098C16.0721 18.3737 16.0756 20.4375 16.0756 22.5014L16.0768 22.5026Z"
												fill="white"/>
										</svg>
										نمایـــش ویدئـــوی رضایت کارفــــرما
									</a>
								</div>
								<div class="employer-carousel__img d-flex">
									<img class="w-100"
										 src="<?php echo get_template_directory_uri(); ?>/assets/images/employee-img.png"
										 alt="">
								</div>
							</div>
						</div>
					</div>
				</li>
				<li>
					<h2 class="txt-center title-section">
						نظرات دانشجــویان
					</h2>
					<div class="c-satisfaction__slider carousel-wrap">
						<div class="carousel students-carousel"  data-flickity='{ "contain": true, "wrapAround": true, "autoPlay": 4500, "draggable": false, "fade": true ,"pageDots":false}'>
							<div class="carousel-cell d-flex items-center">
								<div class="students-carousel__info d-flex flex-column space-between">
									<div class="students-carousel__info-content">
									<p class="employer-name m-0 d-flex">
										<strong>
											علیرضا تهـــرانی
										</strong>
										دانشجوی مدیریت مالی
									</p>
									<p>
										کلاس آموزش مالیاتی واقعاً فراتــر از انتظارم بود.
										مطالب کاربردی، تدریـس روان و فضــای تعاملــی
										باعث شد مفاهیم پیچیده رو به‌راحتی یاد بگیرم.
									</p>
									</div>
									<a class="d-flex items-center" href="#">
										<svg width="40" height="40" viewBox="0 0 45 45" fill="none" xmlns="http://www.w3.org/2000/svg">
											<path d="M23.8205 45H21.1837C21.071 44.9753 20.9583 44.9354 20.8444 44.9272C17.6898 44.7135 14.7008 43.8812 11.9384 42.355C5.60233 38.8541 1.72109 33.5382 0.354548 26.4167C0.190188 25.5597 0.116226 24.6851 0 23.8187C0 22.9393 0 22.0612 0 21.1819C0.025828 21.0551 0.065744 20.9295 0.0751361 20.8015C0.294674 17.6622 1.10826 14.6779 2.64855 11.939C6.79277 4.5721 13.1124 0.549972 21.5582 0.0404553C25.9924 -0.227217 30.1812 0.835254 33.9685 3.17269C40.7965 7.38501 44.4911 13.5462 44.9701 21.5552C45.2131 25.6137 44.3256 29.4832 42.3638 33.051C38.8735 39.3965 33.5483 43.2742 26.4244 44.6443C25.5662 44.8098 24.6904 44.8838 23.8217 45H23.8205ZM16.0768 22.5026C16.0768 24.5806 16.0721 26.6598 16.0779 28.7377C16.0815 30.2088 17.2519 30.9449 18.5633 30.2921C22.724 28.22 26.8799 26.1385 31.0371 24.0593C31.6792 23.7377 32.1395 23.2657 32.1383 22.5038C32.1371 21.7477 31.7004 21.277 31.0429 20.9494C26.8952 18.8855 22.7521 16.8099 18.6056 14.7436C17.2332 14.0592 16.0779 14.7777 16.0756 16.3098C16.0721 18.3737 16.0756 20.4375 16.0756 22.5014L16.0768 22.5026Z" fill="#960096"/>
										</svg>

										نمایش ویدئوی رضایت دانشجو
									</a>
								</div>
								<div class="students-carousel__img d-flex">
									<img class="w-100"
										 src="<?php echo get_template_directory_uri(); ?>/assets/images/student-img.png"
										 alt="">
								</div>
							</div>
							<div class="carousel-cell d-flex items-center">
								<div class="students-carousel__info d-flex flex-column space-between">
									<div class="students-carousel__info-content">
										<p class="employer-name m-0 d-flex">
											<strong>
												1علیرضا تهـــرانی
											</strong>
											دانشجوی مدیریت مالی
										</p>
										<p>
											کلاس آموزش مالیاتی واقعاً فراتــر از انتظارم بود.
											مطالب کاربردی، تدریـس روان و فضــای تعاملــی
											باعث شد مفاهیم پیچیده رو به‌راحتی یاد بگیرم.
										</p>
									</div>
									<a class="d-flex items-center" href="#">
										<svg width="40" height="40" viewBox="0 0 45 45" fill="none" xmlns="http://www.w3.org/2000/svg">
											<path d="M23.8205 45H21.1837C21.071 44.9753 20.9583 44.9354 20.8444 44.9272C17.6898 44.7135 14.7008 43.8812 11.9384 42.355C5.60233 38.8541 1.72109 33.5382 0.354548 26.4167C0.190188 25.5597 0.116226 24.6851 0 23.8187C0 22.9393 0 22.0612 0 21.1819C0.025828 21.0551 0.065744 20.9295 0.0751361 20.8015C0.294674 17.6622 1.10826 14.6779 2.64855 11.939C6.79277 4.5721 13.1124 0.549972 21.5582 0.0404553C25.9924 -0.227217 30.1812 0.835254 33.9685 3.17269C40.7965 7.38501 44.4911 13.5462 44.9701 21.5552C45.2131 25.6137 44.3256 29.4832 42.3638 33.051C38.8735 39.3965 33.5483 43.2742 26.4244 44.6443C25.5662 44.8098 24.6904 44.8838 23.8217 45H23.8205ZM16.0768 22.5026C16.0768 24.5806 16.0721 26.6598 16.0779 28.7377C16.0815 30.2088 17.2519 30.9449 18.5633 30.2921C22.724 28.22 26.8799 26.1385 31.0371 24.0593C31.6792 23.7377 32.1395 23.2657 32.1383 22.5038C32.1371 21.7477 31.7004 21.277 31.0429 20.9494C26.8952 18.8855 22.7521 16.8099 18.6056 14.7436C17.2332 14.0592 16.0779 14.7777 16.0756 16.3098C16.0721 18.3737 16.0756 20.4375 16.0756 22.5014L16.0768 22.5026Z" fill="#960096"/>
										</svg>

										نمایش ویدئوی رضایت دانشجو
									</a>
								</div>
								<div class="students-carousel__img d-flex">
									<img class="w-100"
										 src="<?php echo get_template_directory_uri(); ?>/assets/images/student-img.png"
										 alt="">
								</div>
							</div>
							<div class="carousel-cell d-flex items-center">
								<div class="students-carousel__info d-flex flex-column space-between">
									<div class="students-carousel__info-content">
										<p class="employer-name m-0 d-flex">
											<strong>
												2علیرضا تهـــرانی
											</strong>
											دانشجوی مدیریت مالی
										</p>
										<p>
											کلاس آموزش مالیاتی واقعاً فراتــر از انتظارم بود.
											مطالب کاربردی، تدریـس روان و فضــای تعاملــی
											باعث شد مفاهیم پیچیده رو به‌راحتی یاد بگیرم.
										</p>
									</div>
									<a class="d-flex items-center" href="#">
										<svg width="40" height="40" viewBox="0 0 45 45" fill="none" xmlns="http://www.w3.org/2000/svg">
											<path d="M23.8205 45H21.1837C21.071 44.9753 20.9583 44.9354 20.8444 44.9272C17.6898 44.7135 14.7008 43.8812 11.9384 42.355C5.60233 38.8541 1.72109 33.5382 0.354548 26.4167C0.190188 25.5597 0.116226 24.6851 0 23.8187C0 22.9393 0 22.0612 0 21.1819C0.025828 21.0551 0.065744 20.9295 0.0751361 20.8015C0.294674 17.6622 1.10826 14.6779 2.64855 11.939C6.79277 4.5721 13.1124 0.549972 21.5582 0.0404553C25.9924 -0.227217 30.1812 0.835254 33.9685 3.17269C40.7965 7.38501 44.4911 13.5462 44.9701 21.5552C45.2131 25.6137 44.3256 29.4832 42.3638 33.051C38.8735 39.3965 33.5483 43.2742 26.4244 44.6443C25.5662 44.8098 24.6904 44.8838 23.8217 45H23.8205ZM16.0768 22.5026C16.0768 24.5806 16.0721 26.6598 16.0779 28.7377C16.0815 30.2088 17.2519 30.9449 18.5633 30.2921C22.724 28.22 26.8799 26.1385 31.0371 24.0593C31.6792 23.7377 32.1395 23.2657 32.1383 22.5038C32.1371 21.7477 31.7004 21.277 31.0429 20.9494C26.8952 18.8855 22.7521 16.8099 18.6056 14.7436C17.2332 14.0592 16.0779 14.7777 16.0756 16.3098C16.0721 18.3737 16.0756 20.4375 16.0756 22.5014L16.0768 22.5026Z" fill="#960096"/>
										</svg>

										نمایش ویدئوی رضایت دانشجو
									</a>
								</div>
								<div class="students-carousel__img d-flex">
									<img class="w-100"
										 src="<?php echo get_template_directory_uri(); ?>/assets/images/student-img.png"
										 alt="">
								</div>
							</div>
						</div>
					</div>
				</li>
			</ul>
		</div>
	</div>
</section>

